<?php

return [

    'SEND_CONTACT_MESSAGE' => 'Введите свой номер телефона.
Отправте номер с помощю кнопки <b>☎️ Отравить контакт</b>',
    'SEND_CONTACT' => '☎️ Отравить контакт',
    'HELLO' => 'Привет',
    'REGISTER_SUCCESS' => 'Вы успешно зарегистрировались, можете быть в курсе изменений в своем кабинете через этого Бота',
    'REGISTER_FAIL' => 'Вы не зарегистрированы. Для регистрации перейдите по этой ссылке https://dt.uz',
    'LANGUAGE_CHANGED' => 'Успешно изменен на русский',
    'SELECT_LANGUAGE' => 'Выберите язык обслуживания',
    'CHANGE_LANGUAGE' => 'Изменить язык',
    'SELECT_SETTINGS' => 'Выберите тип настройки',
    'TYPE_SIGNED' => 'Подписан',
    'TYPE_WAITING' => 'В ожидании',
    'TYPE_CANCEL' => 'Отказано',

];
